[
  {
    "text": "В каком году возник Великий Новгород согласно летописи?",
    "correctAnswer": "859-м",
    "wrongAnswers": [ "959-м", "1059-м" ],
    "explanation": "859-й год впервые был предложен академиком М.Н. Тихомировым в конце 1950-х годов",
    "shuffle": false
  },
  {
    "text": "На каком торговом пути лежал Великий Новгород?",
    "correctAnswer": "Балтийско-Волжский",
    "wrongAnswers": [ "Из немец в хазары", "Шелковый путь" ],
    "explanation": "Варяги стремились добиться движения торговых экспедиций из Балтийского региона на арабский Восток сформировав Балтийско-Волжский путь, проходивший через Ладожское озеро, Волхов, +Ильмень и Мсту"
  },
  {
    "text": "Как звали новгородского князя, основавшего первую династию правителей России?",
    "correctAnswer": "Рюрик",
    "wrongAnswers": [ "Роман", "Олег" ],
    "explanation": "Князь Рюрик основал первую династию правителей России, закончившуюся на Иване Грозном в XVI веке."
  },
  {
    "text": "Какой город захватил князь Олег и сделал столицей Руси?",
    "correctAnswer": "Киев",
    "wrongAnswers": [ "Москва", "Минск" ],
    "explanation": "В 882 году Олег совершил поход из Новгорода на юг. В Киеве Олег убил правивших там Аскольда и Дира, явив киевлянам законного наследника киевского престола — Игоря Рюриковича. «И рече Олег: здесь будет мать градом русским», — сообщается в летописи"
  },
  {
    "text": "Какого новгородского князя воспел Александр Сергеевич Пушкин в своём произведении?",
    "correctAnswer": "Олег",
    "wrongAnswers": [ "Рюрик", "Владимир" ],
    "explanation": "Князь Олег. «Песнь о вещем Олеге» — историческая баллада (стихотворение, стихотворная повесть), написанная Пушкиным в 1822 году."
  },
  {
    "text": "Как назывался предшественник Великого Новгорода?",
    "correctAnswer": "Рюриково городище",
    "wrongAnswers": [ "Олегов град", "С+елище Ярослава" ],
    "explanation": "После начала раскопок Новгорода встал вопрос о «старом городе» т.к. стал очевиден разрыв между летописным упоминанием новгородцев и археологическими следами их жизни. На сегодняшний день практически единодушно историки признают Рюриково городище предшественником Новгорода.",
    "additionalInfo": {
      "title": "Рюриково городище",
      "text": "Первая резиденция новгородских князей, где по легенде обосновался Рюрик с дружиной после призвания его на царство. Строительство городища относится к IX веку. Ранее на его месте находились более древние поселения.",
      "pictureId": "213044/017f65dd717562767058",
      "link": "https://www.novgorod.ru/read/information/sightseen/novgorod_region/rurikovo_gorodishe/",
      "linkText": "Подробнее"
    }

  },
  {
    "text": "Из какой летописи было взято много информации о ранней истории Великого Новгорода?",
    "correctAnswer": "Повесть временных лет",
    "wrongAnswers": [ "Летописи Северо-Восточной Руси", "Московские летописи" ],
    "explanation": "«Повесть временных лет» — наиболее ранняя из сохранившихся в полном объёме русских летописей. С+оздана в Киеве в 1110-х годах. Составила основу большинства более поздних русских летописей."
  },
  {
    "text": "На какой реке расположен Великий Новгород?",
    "correctAnswer": "Волхов",
    "wrongAnswers": [ "Нева", "Лена" ],
    "explanation": "Новгород расположен на реке Волхов. Волхов — большая река на северо-западе Европейской части России, в Новгородской и Ленинградской областях. Ее длина составляет 224 км."
  },
  {
    "text": "Возле какого озера расположен Великий Новгород?",
    "correctAnswer": "+Ильмень",
    "wrongAnswers": [ "Ладожское", "Онежское" ],
    "explanation": "+Ильмень — озеро в западной части Новгородской области. Относится к водосборному бассейну Балтийского моря. Площадь зеркала — 982 км²"
  },
  {
    "text": "Какое прозвище получила княгиня Ольга, отомстив древлянам за смерть ее мужа Игоря?",
    "correctAnswer": "Огненная княгиня",
    "wrongAnswers": [ "Снежная королева", "Бурерожденная" ],
    "explanation": "После годичной осады Коростени Ольга предложила древлянам заплатить дань городскими голубями. Когда птицы были собраны и переданы киевской княгине, по ее приказу к их лапкам привязали зажженную паклю. Вернувшиеся под родные крыши голуби запалили весь город."
  },
  {
    "text": "Почему у Новгорода создалась слава «Русских Помпей»?",
    "correctAnswer": "Законсервированные находки в торфянистой почве",
    "wrongAnswers": [ "Извержение вулкана", "Город был разрушен какое-то время из-за природного катаклизма" ],
    "explanation": "Если под слоем лавы Везувия мы видим последний день гибнущих Помпей, то в Новгороде археологи имеют возможность раскапывать всю последовательность жизни города в ее бесконечном разнообразии. Ведь все, что попадало в торфянистую городскую почву, пропитывалось водой и консервировалось на столетия."
  },
  {
    "text": "Какая традиция началась с князя Святослава?",
    "correctAnswer": "Сажать на новгородский престол сына Киевского князя",
    "wrongAnswers": [ "Строить новую крепость для князя", "Захватывать соседние земли" ],
    "explanation": "Сын Игоря Святослав какое-то время княжил в Новгороде. Начиная со Святослава Новгород на многие десятилетия становится «кузницей кадров» для киевского престола. Сажать на новгородский престол сына великого киевского князя становится традицией"
  },
  {
    "text": "Как звали жену князя Владимира?",
    "correctAnswer": "Рогнеда",
    "wrongAnswers": [ "Ольга", "Ефросинья" ],
    "explanation": "Владимир силой взял в жены Рогнеду — дочь полоцкого князя Рогвол+ода после захвата Полоцка"
  },
  {
    "text": "Рассматривая варианты религий, Владимир отверг мусульманские обычаи, мотивировав свое решение фразой, ставшей в последствии знаменитой. Что это была за фраза?",
    "correctAnswer": "Питье нам веселие, не можем без сего быти",
    "wrongAnswers": [ "Что мусульманину хорошо, то русскому плохо", "100 жен хорошо, а 100 тещ плохо" ],
    "explanation": "Чтобы избежать в стране конфликтов на религиозной почве, Владимиру предстояло пойти на решительный шаг и отказаться от веры предков в пользу одной из мировых религий. Мусульманские посланцы разочаровали князя требованием совершения обрезания, а также отказа от свинины и пития."
  },
  {
    "text": "В каком году князь Владимир провёл крещение новгородцев?",
    "correctAnswer": "990-м",
    "wrongAnswers": [ "1090-м", "1190-м" ],
    "explanation": "Владимир принял крещение в феврале 988 года, затем приступил к крещению Киева и после этого пришла очередь Новгорода и других русских земель",
    "shuffle": false
  },
  {
    "text": "Как память о князе Владимире была увековечена в Новгороде?",
    "correctAnswer": "Башня Кремля названа в его честь",
    "wrongAnswers": [ "Город был переименован во Владимир", "День города проходит в день рождения князя" ],
    "explanation": "Память о событиях крещения Новгорода сохранилась в названии одной из башен Новгородского кремля — Владимирской.",
    "additionalInfo": {
      "title": "Владимирская башня",
      "text": "Сейчас Владимирская башня – одна из самых нарядных в Новгороде. Её фасад радует глаз своим выложенным из кирпича декором. По-прежнему здесь можно увидеть святого Николу, а также два каменных вкладных креста.",
      "pictureId": "213044/737278c3b0f6208961b4",
      "link": "https://novgorodmuseum.ru/muzej-zapovednik/velikij-novgorod/1-novgorodskij-kreml.html",
      "linkText": "Экскурсии"
    }
  },
  {
    "text": "Под каким именем князь Олег был отмечен в скандинавских сагах?",
    "correctAnswer": "Х+ельге",
    "wrongAnswers": [ "Торстен", "Олаф" ],
    "explanation": "Имя Олег является славянской формой скандинавского имени Х+ельге (от «хельги» — «святой»). Под таким именем русский князь Олег отмечен в скандинавских сагах."
  },
  {
    "text": "Чем особенная Новгородская первая летопись?",
    "correctAnswer": "Древнейшая русская летопись",
    "wrongAnswers": [ "Дошла до наших дней в идеальном состоянии", "Первая летопись в Европе" ],
    "explanation": "Древнейшей русской летописью является Новгородская первая летопись. К ней восходят все древние летописные тексты, в том числе широко известная «Повесть временных лет»."
  },
  {
    "text": "Где княжил брат Ярослава Мстислав?",
    "correctAnswer": "Тмутаракань",
    "wrongAnswers": [ "Лукоморье", "Беловодье" ],
    "explanation": "Мстислав княжил на берегах Азовского моря, в далекой Тмутаракани."
  },
  {
    "text": "Грандиозная постройка чего развернулась в 1045-1050 годах в Великом Новгороде?",
    "correctAnswer": "Собор Святой Софии",
    "wrongAnswers": [ "Кремль", "Ярославово Дворище" ],
    "explanation": "Строительство Софийского храма развернулось в 1045 году и продолжалось от пяти до семи лет. По масштабам и воздействию на современников это строительство было впечатляющим. Греческие мастера за несколько лет возвели на одном из холмов плоской Приильменской низменности почти сорокаметровую громаду",
    "additionalInfo": {
      "title": "Софийский собор",
      "text": "Собор считается одним из древнейших храмов Руси, он появился на Новгородской земле в начале XI века и на протяжении многих столетий был духовным центром республики. Архитектура храма является достаточно уникальной, особенный интерес представляет звонница XV века, состоящая из пяти пролетов.",
      "pictureId": "937455/2358841c19c22cbd572a",
      "link": "https://novgorodmuseum.ru/muzej-zapovednik/velikij-novgorod/1-novgorodskij-kreml.html#sofijskij-sobor",
      "linkText": "Экскурсии"
    }
  },
  {
    "text": "В слоях XI– начала XII века были найдены деревянные цилиндры. Позже выяснилось что эти цилиндры были пломбами скреплявшими веревочные обвязки мешков. Что находилось в этих мешках?",
    "correctAnswer": "Дань",
    "wrongAnswers": [ "Военнопленные", "Овощи" ],
    "explanation": "Они использовались для сбора дани. «Заклепанный» деревянной пломбой мешок можно раскрыть тремя способами: расколоть пломбу, разрезать веревку или распороть мешок. В любом случае незаметно подменить или убавить содержимое невозможно."
  },
  {
    "text": "В 1097 году в Новгородской первой летописи впервые упоминается «Детинец город» — центральное укрепление Новгорода. Как мы его называем сейчас?",
    "correctAnswer": "Кремль",
    "wrongAnswers": [ "Крепость", "\"Тысячелетие России\"" ],
    "explanation": "В 1097 году в Новгородской первой летописи впервые был упомянут Кремль — главная достопримечательность Великого Новгорода",
    "additionalInfo": {
      "title": "Кремль",
      "text": "Новгородская крепость стоит на левом берегу реки Волхов в историческом центре города. Первое упоминание о ней относится к началу XI века. До наших дней дошло большее количество башен, древние храмы и участки каменной стены.",
      "pictureId": "997614/59474819468b324023af",
      "link": "https://novgorodmuseum.ru/muzej-zapovednik/velikij-novgorod/1-novgorodskij-kreml.html",
      "linkText": "Экскурсии"
    }
  },
  {
    "text": "Во время отсутствия Всеволода в Новгороде на княжеский престол был посажен его трехлетний сын — Иоанн. Не смотря на возраст от его имени подписывались и скреплялись печатями важные княжеские документы. Как была увековечена память о маленьком князе Иоанне?",
    "correctAnswer": "Церковью Иоанна",
    "wrongAnswers": [ "Праздник Иоанна", "Крепость Иоанна" ],
    "explanation": "Вернувшийся в феврале 1127 года Всеволод возвращает себе новгородский престол. Позднее в том же году Всеволод закладывает каменный храм Рождества Иоанна Предтечи. К сожалению, на следующий год малыш умер. Но до сих пор на Торговой стороне стоит посвященная ему церковь Иоанна на Опоках.",
    "additionalInfo": {
      "title": "Церковь Иоанна на Опоках",
      "text": "Церковь была полностью уничтожена фашистами во времена Великой Отечественной войны. В советское время храм восстановили, и теперь вы видите уже вторую копию здания, более-менее точно повторяющую архитектурные формы оригинального храма 12-го века.",
      "pictureId": "1533899/504b52f30efeab5968d5",
      "link": "https://www.visitnovgorod.ru/sights/church_of_St_John_the_Baptist_on_Opoki.html",
      "linkText": "Подробнее"
    }
  },
  {
    "text": "В ходе раскопок в Великом Новгороде было найдено огромное количество игрушек для мальчиков, но игрушек для девочек было в разы меньше. Почему?",
    "correctAnswer": "Девочки раньше взрослели",
    "wrongAnswers": [ "Девочкам не покупали игрушки", "Девочкам не были интересны игрушки" ],
    "explanation": "У девочек было меньше времени на забавы, поскольку их раньше начинали привлекать к домашней работе и рано выдавали замуж."
  },
  {
    "text": "В 12 веке политическое устройство Великого Новгорода сильно отличалось от других княжеств. На что оно было похоже?",
    "correctAnswer": "Республика",
    "wrongAnswers": [ "Автократия", "Империя" ],
    "explanation": "В городе было развито самоуправление. Уже в середине X века жители города начинают мостить общие улицы, объединяться на этой основе в уличанские общины, выбирать старост и делегировать им полномочия по сбору средств на ремонт и содержание мостовых. Существовала практика сбора общегородского вече."
  },
  {
    "text": "В 1136г. в Новгороде произошёл антикняжеский мятеж. Какого права смогли добиться горожане?",
    "correctAnswer": "Выбирать себе князя",
    "wrongAnswers": [ "Не служить в армии", "Жить без князя" ],
    "explanation": "«Призрак революции», подобный новгородскому восстанию 1136 года, бродил в то время и по городам Северной Европы.Новгородцы не то чтобы не отставали от европейцев, но были одними из первых, кто добился права самостоятельно выбирать себе князя, а немного позднее, в 1156 году, и епископа."
  },
  {
    "text": "Ко второй половине XII века относится упоминание в новгородских берестяных грамотах топонима Кучково. Это старое название одного современного города. Какого?",
    "correctAnswer": "Москва",
    "wrongAnswers": [ "Санкт-Петербург", "Казань" ],
    "explanation": "Кучково — это старое название Москвы. До этого Кучково читалось только в тексте Ипатьевской летописи."
  },
  {
    "text": "Какую фразу произнес князь Мстислав накануне Липицкой битвы, ставшей со временем девизом всех новгородцев?",
    "correctAnswer": "Где святая София, там и Новгород!",
    "wrongAnswers": [ "Нет худа без добра", "Дело не сдвинется с места, если ничего не предпринимать" ],
    "explanation": "Где Святая София, там и Новгород. С этим храмом на протяжении почти десяти веков была  связана  не  просто религиозная и гражданская жизнь Новгорода, но сама душа, сама духовная  суть города"
  },
  {
    "text": "Что сделал владимирский князь Юрий Всеволодович в 1221 году из-за чего происходит много путаницы и по сей день?",
    "correctAnswer": "Заложил Нижний Новгород",
    "wrongAnswers": [ "Придумал налоги", "Основал Ростов и Ростов-на-Дону" ],
    "explanation": "В 1221 году владимирский князь Юрий Всеволодович, рассчитывая таким образом защититься от Волжской Булгарии, заложил Нижний Новгород. Знай князь Юрий, сколько путаницы внесет в будущее Великого Новгорода его волжский тезка, может быть, поискал бы другое имя."
  },
  {
    "text": "В 1914 году, когда грянула Первая мировая война, в Новгородской городской думе стали раздаваться голоса о необходимости переименовать улицу. Какую?",
    "correctAnswer": "Прусскую",
    "wrongAnswers": [ "Шведскую", "Английскую" ],
    "explanation": "В Новгородской городской думе хотели переименовать прусскую улицу т.к. Россия вступила в войну с немцами — «пруссаками». И лишь выступление членов Новгородского общества любителей древности в защиту древнего названия сохранили память о «пруссах» в топонимике города."
  },
  {
    "text": "Каким образом жители Торжка помогли Великому Новгороду в 1237 году?",
    "correctAnswer": "Задержали монгольское войско",
    "wrongAnswers": [ "Поставляли припасы во времена голода", "Помогли отстроить Кремль" ],
    "explanation": "Задержав продвижение монгольского войска на две недели, жители Торжка спасли Новгород от ужасов военного разгрома"
  },
  {
    "text": "Что было установлено на рубеже XIII–XIV веков для наиболее ответственных должностей в городских институтах власти?",
    "correctAnswer": "Годичный период ротации",
    "wrongAnswers": [ "Наказание за взятки", "Возможность передавать должность по наследству" ],
    "explanation": "Приблизительно с начала 1290-х годов должность посадника начинает переходить из рук в руки ежегодно."
  },
  {
    "text": "Как скреплялись все договоры новгородцев с князьями?",
    "correctAnswer": "Крестоцелованием",
    "wrongAnswers": [ "Кровью", "Брачными узами" ],
    "explanation": "Все договоры новгородцев с князьями скреплялись обрядом целования креста, что для представителей Новгорода было важнее, чем заверенная копия самого договора."
  },
  {
    "text": "Какое место в Великом Новгороде назвали в честь Ярослава Мудрого?",
    "correctAnswer": "Ярославово Дворище",
    "wrongAnswers": [ "Крепость Ярослава", "Библиотека имени Ярослава" ],
    "explanation": "Это Ярославово Дворище – архитектурный комплекс, расположенный на противоположной от крепости стороне реки Волхов",
    "additionalInfo": {
      "title": "Ярославово Дворище",
      "text": "На его территории сохранились памятники XII–XVI веков, среди которых Никольский собор 1113 года постройки и церковь Праскевы Пятницы, датированная XIII столетием. Место назвали в честь князя Ярослава Мудрого. В древние времена здесь проходили шумные ярмарки. Наиболее поздней постройкой является аркада Гостиного двора, состоящая из нескольких десятков белокаменных арок.",
      "pictureId": "1521359/f9d9ac8c960c11971230",
      "link": "https://novgorodmuseum.ru/muzej-zapovednik-2/velikij-novgorod/2-yaroslavovo-dvorishche.html",
      "linkText": "Подробнее"
    }
  },
  {
    "text": "Какой памятник был воздвигнут в Великом Новгороде в 1862 году в честь варягов?",
    "correctAnswer": "\"Тысячелетие России\"",
    "wrongAnswers": [ "\"Пятисотлетие России\"", "\"Из варяг в греки\"" ],
    "explanation": "Памятник \"Тысячелетие России\" был воздвигнут в 1862 году в честь тысячелетия призвания варягов.",
    "additionalInfo": {
      "title": "\"Тысячелетие России\"",
      "text": "Памятник выполнен в виде большого шара – царской державы, стоящей на постаменте. Всего здесь можно различить 128 фигур, расположенных ярусами: на самом верху находится ангел – олицетворение православия и женщина, изображающая Русь, ниже размещены изображения князей, церковных иерархов и просветителей.",
      "pictureId": "1540737/2eac524b3531bf5fc770",
      "link": "https://www.novgorod.ru/read/information/sightseen/novgorod/monument-millenium-russia/",
      "linkText": "Подробнее"
    }
  },
  {
    "text": "Какой памятник установили на Екатерининскую горку в 1974 году в день 30-летия освобождения Великого Новгорода от немецких оккупантов?",
    "correctAnswer": "Монумент Победы",
    "wrongAnswers": [ "Родина-мать зовет", "Памятник Матр+осу и Солдату" ],
    "explanation": "Это был Монумент Победы",
    "additionalInfo": {
      "title": "Монумент Победы",
      "text": "Скульптурная группа состоит из всадника на коне, подминающем под себя свастику, и башни с ладьей на вершине, внутри которой находится винтовая лестница. Воин держит в руке меч и как бы олицетворяет собой собирательный образ всех защитников Русской земли.",
      "pictureId": "1652229/ddc51b78666b7ebcf7f0",
      "link": "https://www.visitnovgorod.ru/sights/monument_pobedy.html",
      "linkText": "Подробнее"
    }
  },
  {
    "text": "Как называется главный железнодорожный вокзал Великого Новгорода?",
    "correctAnswer": "Великий Новгород",
    "wrongAnswers": [ "Новгород-на-Волхове", "Врата Новгорода" ],
    "explanation": "Новгород-на-Волхове – такое название носил главный железнодорожный вокзал города. Вокзал был переименован на \"Великий Новгород\" 25 мая 2019 года",
    "additionalInfo": {
      "title": "Вокзал Великий Новгород",
      "text": "Первая деревянная станция была построена на средства купца А. И. Варгунина, она простояла до самой Великой Отечественной войны. Современное здание возвели в 1953 году, в начале 2000-х годов была проведена его полная реконструкция. Отсюда отправляются поезда в сторону Москвы, Мурманска, Санкт-Петербурга и Минска.",
      "pictureId": "965417/cdc8ed66bbe7a493dc20",
      "link": "https://www.tourister.ru/world/europe/russia/city/velikiy_novgorod/railstations/23800",
      "linkText": "Подробнее"
    }
  },
  {
    "text": "Строительство новых укреплений города началось в 1372 году и продолжалось почти двадцать лет. За этот период они опоясали весь Новгород. Что это были за укрепления?",
    "correctAnswer": "Земляной вал",
    "wrongAnswers": [ "Стены", "Детинец" ],
    "explanation": "Общая длина земляного вала составила 7,5 километров. С высоты птичьего полета все сооружение напоминает неровный круг, в центре которого, разумеется, находятся Детинец и Святая София.",
    "additionalInfo": {
      "title": "Окольный город",
      "text": "Рвы Окольного города — именно так принято называть наружные укрепления городов на Руси — вобрали в себя водные потоки из небольших рек, таких, как Гзень, малых ручьев и проток. Окольный рубеж Новгорода — редчайший случай сохранения почти в полном виде комплекса средневековых укреплений. В большинстве русских и европейских городов на их месте давно проложены кольцевые автомагистрали или бульварные аллеи."
    }
  },
  {
    "text": "Как новгородцы выбирали себе архипастыря в 1361 году?",
    "correctAnswer": "Жеребьевка",
    "wrongAnswers": [ "Выборы", "Его назначил князь" ],
    "explanation": "Новгородцы выбрали трех кандидатов. Дальнейший выбор происходил при помощи трех жребиев, положенных на престоле Софийского собора. Два жребия по окончании литургии вынимались один за другим протопопом и объявлялись всему народу. Жребий, оставшийся на престоле, указывал на избранника Божия."
  }
]
